export const products = [
  {
    id: 1,
    name: "Вертикальные многоступенчатые насосы KQDP (KQDQ)",
    group: {
      id: 1,
      title: "ВОДОСНАБЖЕНИЕ И ПОВЫШЕНИЕ ДАВЛЕНИЯ",
    },
    images: [
      "/images/products/1/product1/image1.png",
      "/images/products/1/product1/image2.png",
    ],
    short:
      "Насосы KQDP (KQDQ) представляют собой вертикальные многоступенчатые насосы. с расположенными на одной линии всасывающим и нагнетательным патрубками с одинаковым условным проходом (исполнение «ин-лайн»), что обеспечивает наиболее компактную конструкцию и удобство монтажа. Данные насосы комплектуются электродвигателями классом энергоэффективности IE3/IE4, механическими уплотнения Eagle Burgmann и подшипниками SKF.",
    full: `Описание:
<p>Насосы KQDP (KQDQ) представляют собой вертикальные многоступенчатые насосы. с расположенными на одной линии всасывающим и нагнетательным патрубками с одинаковым условным проходом (исполнение «ин-лайн»), что обеспечивает наиболее компактную конструкцию и удобство монтажа. Данные насосы комплектуются электродвигателями классом энергоэффективности IE3/IE4, механическими уплотнения Eagle Burgmann и подшипниками SKF.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД (до 84%) и индекс энергоэффективности MEI≥0,7.</li>
<li>Широкий диапазон рабочих характеристик.</li>
<li>Большой выбор специсполнений.</li>
<li>Компактная и надежная конструкция.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Класс энергоэффективности электродвигателя: IE3/IE4</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQDP, KQDQ",
      },
      {
        name: "Подача",
        value: "от 0,5 до 200 м3/час",
      },
      {
        name: "Напор",
        value: "от 5 до 285 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "от -20 до 120 °С",
      },
      {
        name: "Рабочее колесо",
        value: "AISI 304",
      },
      {
        name: "Направляющий аппарат",
        value: "AISI 304",
      },
      {
        name: "Вал",
        value: "AISI 431",
      },
      {
        name: "Корпус насоса",
        value: "KQDP – чугун ASTM 25B <br/> KQDQ – AISI 304",
      },
      {
        name: "Мощность",
        value: "от 0,37 до 110 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Листовка продукции",
        file: "/documents/leaflets/01-kqdp-kqdq-viertikal-nyie-mnoghostupienchatyie-tsientrobiezhnyie-nasosy-09-2023.pdf",
        size: "0.9 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/1-kqdp-catalog.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 2,
    name: "Одноступенчатые моноблочные насосы вертикального (KQL) и горизонтального (KQW) монтажа",
    group: {
      id: 1,
      title: "ВОДОСНАБЖЕНИЕ И ПОВЫШЕНИЕ ДАВЛЕНИЯ",
    },
    images: [
      "/images/products/1/product2/KQL.jpg",
      "/images/products/1/product2/KQL_v2.png",
      "/images/products/1/product2/KQW.jpg",
      "/images/products/1/product2/KQW_v2.png",
    ],
    short:
      "Одноступенчатые моноблочные насосы KQL, KQW оснащены асинхронным электродвигателем классом энергоэффективности IE3/IE4. Моноблочная компоновка насосов обеспечивает компактность конструкции и низкий уровень вибрации. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса с последующей пескоструйной обработкой и катафарезным покрытием обеспечивает высокое КПД и коррозийную стойкость.   ",
    full: `Описание:
<p>Одноступенчатые моноблочные насосы KQL, KQW оснащены асинхронным электродвигателем классом энергоэффективности IE3/IE4. Моноблочная компоновка насосов обеспечивает компактность конструкции и низкий уровень вибрации. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса с последующей пескоструйной обработкой и катафарезным покрытием обеспечивает высокое КПД и коррозийную стойкость.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Класс энергоэффективности электродвигателя: IE3/IE4.</li>
<li>Класс защиты электродвигателя: IP55.</li>
<li>Широкий рабочий диапазон</li>
<li>Низкий уровень вибрации.</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQL, KQW",
      },
      {
        name: "Подача",
        value: "От 1,8 до 1320 м3/час (более 1320 м3/час по запросу)",
      },
      {
        name: "Напор",
        value: "От 5 до 127 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От -20 до 120 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Чугун (AISI 304 по запросу)",
      },
      {
        name: "Вал",
        value: "Сталь 45",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (Чугун с шаровидным графитом по запросу)",
      },
      {
        name: "Мощность",
        value: "от 0,75 до 250 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
      {
        name: "Класс энергоэффективности электродвигателя",
        value: "IE3/IE4",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Листовка продукции",
        file: "/documents/leaflets/02-kql-kqw-odnostupienchatyie-monoblochnyie-nasosy-09-2023.pdf",
        size: "0.9 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/catalogs/03-odnostupienchatyie-monoblochnyie-nasosy-kql-kqw-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 3,
    name: "Вертикальные (KQDL) и горизонтальные (KQDW) многоступенчатые секционные насосы",
    group: {
      id: 1,
      title: "ВОДОСНАБЖЕНИЕ И ПОВЫШЕНИЕ ДАВЛЕНИЯ",
    },
    images: [
      "/images/products/1/product3/1.png",
      "/images/products/1/product3/2.png",
    ],
    short:
      "Многоступенчатый горизонтальный (KQDW) и вертикальный центробежный (KQDL) насосы секционного типа, на опорной плите или в моноблочном исполнении, с радиальным всасывающим патрубком, литыми радиальными рабочими колесами.",
    full: `Описание:
<p>Многоступенчатый горизонтальный (KQDW) и вертикальный центробежный (KQDL) насосы секционного типа, на опорной плите или в моноблочном исполнении, с радиальным всасывающим патрубком, литыми радиальными рабочими колесами.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Универсальность и максимальная кастомизация к условиям монтажа с помощью различного типа монтажа и местоположения патрубков.</li>
<li>Низкий NPSH</li>
<li>Оптимизированная гидравлика (Высокий КПД)</li>
<li>Широкий диапазон рабочих характеристик.</li>
<li>Большой выбор специсполнений.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQDL, KQDW",
      },
      {
        name: "Подача",
        value: "От 30 до 280 м3/час",
      },
      {
        name: "Напор",
        value: "От 30 до 240 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От 0 до 80 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Нерж. сталь 2Cr13 ",
      },
      {
        name: "Направляющий аппарат",
        value: "Чугун HT200",
      },
      {
        name: "Средние секции",
        value: "Чугун HT200",
      },
      {
        name: "Вал",
        value: "Нерж. сталь 2Cr13",
      },
      {
        name: "Всасывающая и напорная секции",
        value: "Чугун HT250",
      },
      {
        name: "Мощность",
        value: "От 11 до 110 кВт",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 4,
    name: "Насосы двустороннего входа KQSN",
    group: {
      id: 1,
      title: "ВОДОСНАБЖЕНИЕ И ПОВЫШЕНИЕ ДАВЛЕНИЯ",
    },
    images: [
      "/images/products/1/product4/4.png",
      "/images/products/1/product4/1.png",
      "/images/products/1/product4/2.png",
      "/images/products/1/product4/3.png",
      "/images/products/1/product4/5.png",
      "/images/products/1/product4/6.png",
      "/images/products/1/product4/7.png",
    ],
    short:
      "Насосы модельного ряда KQSN представляют собой новое поколение высокоэффективных центробежных одноступенчатых насосов двустороннего входа с разъемным корпусом и спиральным отводом. При производстве данного модельного ряда совместно с большим опытом мировых экспертов были применены передовые технологии, в том числе при разработке гидравлики были использованы методы вычислительной гидродинамики (CFD). Это позволило создать широкий модельный ряд насосов, отличающихся высокой эффективностью и производительностью, низким уровнем шума и вибраций, а также долговечностью и удобством в обслуживании.",
    full: `Описание:
<p>Насосы модельного ряда KQSN представляют собой новое поколение высокоэффективных центробежных одноступенчатых насосов двустороннего входа с разъемным корпусом и спиральным отводом. При производстве данного модельного ряда совместно с большим опытом мировых экспертов были применены передовые технологии, в том числе при разработке гидравлики были использованы методы вычислительной гидродинамики (CFD). Это позволило создать широкий модельный ряд насосов, отличающихся высокой эффективностью и производительностью, низким уровнем шума и вибраций, а также долговечностью и удобством в обслуживании.</p>
<p>Насосы модельного ряда KQSN в стандартном исполнении предназначены для перекачивания чистой жидкости с физическими и химическими свойствами, подобными воде, не содержащей твердых частиц или волокон. Они широко применяются в системах водоснабжения, противопожарной защиты, кондиционирования воздуха, циркуляции воды в инженерных системах, системах циркуляции охлаждающей воды, водоснабжения котлов, промышленного водоснабжения, водоотведения и орошения. Насосы данного модельного ряда нашли свое применение на таких объектах, как водоочистные предприятия, бумажные фабрики, электростанции, сталелитейные и химические заводы.</p>
<p>Специальные исполнения насосов модельного ряда KQSN, оснащенные компонентами с повышенной устойчивостью к коррозии и износу, например изготовленные из дуплексной стали или имеющие эпоксидное покрытие (SEBF), могут перекачивать промышленные сточные воды, морскую воду и воду со взвешенными частицами.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Конструкция патрубков «ин-лайн» (возможность проведение сервисного обслуживания насоса без отсоединения трубопровода).</li>
<li>Двухзавитковый спиральный отвод и колесо двойного входа гарантируют уменьшение радиальных и осевых нагрузок на вал.</li>
<li>Оптимизированная гидравлика.</li>
<li>Низкий NPSH и высокий КПД.</li>
<li>Надежность конструкции.</li>
<li>Низкая стоимость жизненного цикла.</li>
<li>Конструкция горизонтального и вертикального монтажа.</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
<li>Возможность применения различных материалов изготовления в зависимости от требований заказчика</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQSN",
      },
      {
        name: "Подача",
        value: "От 10 до 31 000 м3/час",
      },
      {
        name: "Напор",
        value: "От 5 до 286 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От 0 до 130 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Нержавеющая сталь 20Cr13 (AISI 304, 316, 316L по запросу)",
      },
      {
        name: "Вал",
        value: "Сталь 40Cr (20Cr13 по запросу)",
      },
      {
        name: "Корпус насоса",
        value:
          "Серый чугун НТ/ Чугун с шаровидным графитом QT (Углеродистая сталь ZG, AISI 304, 316, 316L по запросу)",
      },
      {
        name: "Мощность",
        value: "От 0,75 до 5000 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Высоковольтное исполнение",
        value: "Да (3000 В,  6000 В, 10000 В)",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
      {
        name: "Класс энергоэффективности электродвигателя",
        value: "IE3/IE4",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/catalogs/08-gorizontal-nyie-i-viertikal-nyie-nasosy-dvustoronniegho-vkhoda-kqsn-09-2023.pdf",
        size: "35 МБ",
      },
      {
        name: "Инструкция",
        file: "/documents/4-kqsn-manual.pdf",
        size: "2 МБ",
      },
    ],
  },
  {
    id: 5,
    name: "Горизонтальные многоступенчатые насосы KQHS и KQDS из нержавеющей стали AISI 304",
    group: {
      id: 1,
      title: "ВОДОСНАБЖЕНИЕ И ПОВЫШЕНИЕ ДАВЛЕНИЯ",
    },
    images: [
      "/images/products/1/product5/1.png",
      "/images/products/1/product5/2.jpg",
    ],
    short:
      "Насосы KQHS (KQDS) представляют собой вертикальные многоступенчатые насосы. Насосы поставляются в различных типоразмерах и с различным количеством ступеней для обеспечения требуемого в системе расхода и давления. Данные насосы комплектуются электродвигателями классом энергоэффективности IE3.",
    full: `Описание:
<p>Насосы KQHS (KQDS) представляют собой вертикальные многоступенчатые насосы.
Насосы поставляются в различных типоразмерах и с различным количеством ступеней для обеспечения требуемого в системе расхода и давления.
Данные насосы комплектуются электродвигателями классом энергоэффективности IE3.</p>

<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Компактная конструкция</li>
<li>Высокая надежность.</li>
<li>Удобство технического обслуживания.</li>
<li>Низкий уровень шума.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Класс энергоэффективности электродвигателя: IE3</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQHS, KQDS",
      },
      {
        name: "Подача",
        value: "От 0,5 до 26 м3/час",
      },
      {
        name: "Напор",
        value: "От 6 до 60 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От -15 до 110 °С",
      },
      {
        name: "Рабочее колесо",
        value: "AISI 304",
      },
      {
        name: "Направляющий аппарат",
        value: "AISI 304",
      },
      {
        name: "Вал",
        value: "AISI 431",
      },
      {
        name: "Корпус насоса",
        value: "KQHS – чугун ASTM 25B KQDS – AISI 304",
      },
      {
        name: "Мощность",
        value: "От 0,55 до 4 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 6,
    name: "Одноступенчатые моноблочные насосы вертикального (KQH) и горизонтального (KQWH) монтажа из нержавеющей стали AISI 304",
    group: {
      id: 3,
      title: "ОТОПЛЕНИЕ",
    },
    images: [
      "/images/products/1/product6/1.png",
      "/images/products/1/product6/2.png",
    ],
    short:
      "Одноступенчатые моноблочные насосы KQH, KQWH произведены из нержавеющей стали AISI 304 оснащены асинхронным электродвигателем классом энергоэффективности IE3/IE4. Моноблочная компоновка насосов обеспечивает компактность конструкции и низкий уровень вибрации. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса обеспечивает высокое КПД, а материал изготовления AISI 304 коррозийную стойкость.",
    full: `Описание:
<p>Одноступенчатые моноблочные насосы KQH, KQWH произведены из нержавеющей стали AISI 304 оснащены асинхронным электродвигателем классом энергоэффективности IE3/IE4. Моноблочная компоновка насосов обеспечивает компактность конструкции и низкий уровень вибрации. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса обеспечивает высокое КПД, а материал изготовления AISI 304 коррозийную стойкость.</p>

<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Класс энергоэффективности электродвигателя: IE3/IE4.</li>
<li>Класс защиты электродвигателя: IP55.</li>
<li>Широкий рабочий диапазон</li>
<li>Низкий уровень вибрации.</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQH, KQWH",
      },
      {
        name: "Подача",
        value: "От 4 до 1080 м3/час",
      },
      {
        name: "Напор",
        value: "От 5 до 129 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От -20 до 120 °С",
      },
      {
        name: "Рабочее колесо",
        value: "AISI 304",
      },
      {
        name: "Вал",
        value: "AISI 304",
      },
      {
        name: "Корпус насоса",
        value: "AISI 304",
      },
      {
        name: "Мощность",
        value: "От 0,75 до 200 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
      {
        name: "Класс энергоэффективности электродвигателя",
        value: "IE3/IE4",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 7,
    name: "Горизонтальные консольные насосы KQW-X",
    group: {
      id: 1,
      title: "ВОДОСНАБЖЕНИЕ И ПОВЫШЕНИЕ ДАВЛЕНИЯ",
    },
    images: ["/images/products/1/product7/1.png"],
    short:
      "Современные одноступенчатые консольные насосы KQW-X оснащены асинхронным электродвигателем классом энергоэффективности IE3. Гидравлическая часть каждой модели была оптимизирована при использовании CFD моделирования и FEA анализа. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса с последующей пескоструйной обработкой и катафорезным покрытием обеспечивает высокое КПД и коррозийную стойкость.",
    full: `Описание:
<p>Современные одноступенчатые консольные насосы KQW-X оснащены асинхронным электродвигателем классом энергоэффективности IE3. Гидравлическая часть каждой модели была оптимизирована при использовании CFD моделирования и FEA анализа. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса с последующей пескоструйной обработкой и катафорезным покрытием обеспечивает высокое КПД и коррозийную стойкость.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД.</li>
<li>Класс энергоэффективности электродвигателя: IE3/IE4.</li>
<li>Класс защиты электродвигателя: IP55.</li>
<li>Широкий рабочий диапазон</li>
<li>Низкий уровень вибрации.</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
<li>Катафорезное покрытие</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQW-X",
      },
      {
        name: "Подача",
        value: "От 10 до 1080 м3/час",
      },
      {
        name: "Напор",
        value: "От 5 до 60 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От -20 до 120 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Чугун (AISI 304, 316 и 20Сr13 по запросу)",
      },
      {
        name: "Вал",
        value: "20Cr13",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (Чугун с шаровидным графитом по запросу)",
      },
      {
        name: "Мощность",
        value: "От 11 до 160 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
      {
        name: "Класс энергоэффективности электродвигателя",
        value: "IE3",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 8,
    name: "Одноступенчатые Консольно-моноблочные насосы KQWS из штампованной нержавеющей стали AISI 304",
    group: {
      id: 1,
      title: "ВОДОСНАБЖЕНИЕ И ПОВЫШЕНИЕ ДАВЛЕНИЯ",
    },
    images: [
      "/images/products/1/product8/KQWS.jpg",
      "/images/products/1/product8/KQWS_v2.png",
    ],
    short:
      "Центробежный насос с радиальным рабочим колесом закрытого типа из нержавеющей стали AISI 304. Корпус насоса выполнен из стали AISI 304 холодной штамповкой водой высокого давления, что обеспечивает высокий уровень прочности и надежности при низких гидравлических потерях. Данные насосы предназначенные для перекачивание питьевой или очищенной воды, а также химически агрессивных жидкостей без твердых включений.",
    full: `Описание:
<p>Центробежный насос с радиальным рабочим колесом закрытого типа из нержавеющей стали AISI 304. Корпус насоса выполнен из стали AISI 304 холодной штамповкой водой высокого давления, что обеспечивает высокий уровень прочности и надежности при низких гидравлических потерях. Данные насосы предназначенные для перекачивание питьевой или очищенной воды, а также химически агрессивных жидкостей без твердых включений.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД.</li>
<li>Все детали проточной части выполнены из нержавеющей стали AISI304</li>
<li>Низкий NPSH</li>
<li>Класс энергоэффективности электродвигателя: IE3.</li>
<li>Класс защиты электродвигателя: IP55.</li>
<li>Низкий уровень вибрации.</li>
<li>Подшипники NSK в базовой комплектации</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQWS",
      },
      {
        name: "Подача",
        value: "От 1,8 до 200 м3/час ",
      },
      {
        name: "Напор",
        value: "От 10 до 70 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От -20 до 100 °С",
      },
      {
        name: "Рабочее колесо",
        value: "AISI 304",
      },
      {
        name: "Вал",
        value: "AISI 304",
      },
      {
        name: "Корпус насоса",
        value: "AISI 304",
      },
      {
        name: "Мощность",
        value: "От 1,5 до 22 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
      {
        name: "Класс энергоэффективности электродвигателя",
        value: "IE3",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 9,
    name: "Погружные канализационные насосы WQ (11-22 кВт)",
    group: {
      id: 2,
      title: "ВОДООТВЕДЕНИЕ",
    },
    images: ["/images/products/2/product1/1.png"],
    short:
      "Погружной канализационный насос серии WQ (11–22 кВт), разработанный компанией «SHANGHAI KAIQUAN PUMP (GROUP)», соответствует национальному стандарту GB/T24674-2009 «Погружные насосы для сточных вод». Данное оборудование отличается преимуществами аналогичных изделий мировых брендов и основано на конструкции существующих серийных насосов для сточных вод. В результате исследований и разработки инновационной гидравлической модели с защитой от перегрузки был создан полнонапорный погружной насос. Кроме того, были проведены работы по проектированию для оптимизации конструкции, проводки, уплотнений, защиты, управления и т. д., благодаря чему насос имеет конфигурацию более высокого класса, улучшенные гидравлические характеристики, повышенную универсальность и надежность.",
    full: `Описание:
<p>Погружной канализационный насос серии WQ (11–22 кВт), разработанный компанией «SHANGHAI KAIQUAN PUMP (GROUP)», соответствует национальному стандарту GB/T24674-2009 «Погружные насосы для сточных вод». Данное оборудование отличается преимуществами аналогичных изделий мировых брендов и основано на конструкции существующих серийных насосов для сточных вод. В результате исследований и разработки инновационной гидравлической модели с защитой от перегрузки был создан полнонапорный погружной насос. Кроме того, были проведены работы по проектированию для оптимизации конструкции, проводки, уплотнений, защиты, управления и т. д., благодаря чему насос имеет конфигурацию более высокого класса, улучшенные гидравлические характеристики, повышенную универсальность и надежность.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Электродвигатель с защитой от перегрузки.</li>
<li>Рабочее колесо с увеличенным свободным проходом.</li>
<li>Самоочищающееся полость в зоне механического уплотнения.</li>
<li>Уникальная конструкция короткого вала.</li>
<li>Рубашка охлаждения по требованию.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Подшипники SKF в базовой комплектации</li>
<li>Возможность специсполнения по материалам изготовления и перечню датчиков.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "WQ (11-22 кВт)",
      },
      {
        name: "Подача",
        value: "От 25 до 1 300 м3/час",
      },
      {
        name: "Напор",
        value: "От 4 до 62 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "До 40 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Чугун с шаровидным графитом (QT500)",
      },
      {
        name: "Вал",
        value: "2Cr13",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (HT250)",
      },
      {
        name: "Мощность",
        value: "От 11 до 22 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 68",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Листовка продукции",
        file: "/documents/catalogs/02-poghruzhnyie-kanalizatsionnyie-nasosy-kqwq-11-22-k-vt-09-2023.pdf",
        size: "0.9 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/catalogs/02-poghruzhnyie-kanalizatsionnyie-nasosy-kqwq-11-22-k-vt-09-2023.pdf",
        size: "2 МБ",
      },
    ],
  },
  {
    id: 10,
    name: "Погружные канализационные насосы WQ (30 кВт и выше)",
    group: {
      id: 2,
      title: "ВОДООТВЕДЕНИЕ",
    },
    images: [
      "/images/products/2/product2/1.png",
      "/images/products/2/product2/2.png",
      "/images/products/2/product2/3.png",
    ],
    short:
      "Погружной насос для сточных вод серии WQ (30 кВт и выше) от компании «SHANGHAI KAIQUAN PUMP (GROUP)» соответствует стандарту GB/T24674-2009 «Погружные насосы для сточных вод». Данный насос объединяет в себе преимущества аналогичного оборудования китайского и европейского производства, а в его основе лежит конструкция существующих линеек насосов для сточных вод. Была разработана и реализована линейка насосов с защитой от перегрузки. Кроме того, было выполнено полномасштабное проектирование для оптимизации конструкции, уплотнений, функций онлайн-мониторинга, интеллектуального управления и других аспектов, благодаря чему насос имеет конфигурацию более высокого класса, улучшенные гидравлические характеристики, повышенную универсальность и надежность. Погружной насос для сточных вод серии WQ (30 кВт и выше) входит в семейство интеллектуальных насосов Kaiquan. Пользователям погружных насосов для сточных вод предоставляются профессиональные сервисные услуги диагностики, а у предприятий есть возможность улучшить энергоэффективность системы, предотвратить потенциальные аварийные ситуации, а также снизить производственные и операционные затраты.",
    full: `Описание:
<p>Погружной насос для сточных вод серии WQ (30 кВт и выше) от компании «SHANGHAI KAIQUAN PUMP (GROUP)» соответствует стандарту GB/T24674-2009 «Погружные насосы для сточных вод». Данный насос объединяет в себе преимущества аналогичного оборудования китайского и европейского производства, а в его основе лежит конструкция существующих линеек насосов для сточных вод. Была разработана и реализована линейка насосов с защитой от перегрузки. Кроме того, было выполнено полномасштабное проектирование для оптимизации конструкции, уплотнений, функций онлайн-мониторинга, интеллектуального управления и других аспектов, благодаря чему насос имеет конфигурацию более высокого класса, улучшенные гидравлические характеристики, повышенную универсальность и надежность. Погружной насос для сточных вод серии WQ (30 кВт и выше) входит в семейство интеллектуальных насосов Kaiquan. Пользователям погружных насосов для сточных вод предоставляются профессиональные сервисные услуги диагностики, а у предприятий есть возможность улучшить энергоэффективность системы, предотвратить потенциальные аварийные ситуации, а также снизить производственные и операционные затраты.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Электродвигатель с защитой от перегрузки.</li>
<li>Рабочее колесо с увеличенным свободным проходом.</li>
<li>Самоочищающееся полость в зоне механического уплотнения.</li>
<li>Уникальная конструкция короткого вала.</li>
<li>Возможно исполнение с кожухом охлаждения и с высоковольтным электродвигателем.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Подшипники SKF в базовой комплектации</li>
<li>Возможность специсполнения по материалам изготовления и перечню датчиков.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "WQ (30 кВт и выше)",
      },
      {
        name: "Подача",
        value: "От 25 до 12 500 м3/час",
      },
      {
        name: "Напор",
        value: "От 4 до 86 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "До 40 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Чугун с шаровидным графитом (QT500)",
      },
      {
        name: "Вал",
        value: "2Cr13",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (HT250)",
      },
      {
        name: "Мощность",
        value: "От 30 до 900 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 68",
      },
      {
        name: "Класс изоляции",
        value: "H",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Листовка продукции",
        file: "/documents/catalogs/02-poghruzhnyie-kanalizatsionnyie-nasosy-kqwq-11-22-k-vt-09-2023.pdf",
        size: "0.9 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/catalogs/01-poghruzhnyie-kanalizatsionnyie-nasosy-kqwq-30-k-vt-i-vyshie-09-2023.pdf",
        size: "6.3 МБ",
      },
    ],
  },
  {
    id: 11,
    name: "Погружные канализационные насосы малой мощности WQ/E, WQ/EC (0.75-7.5 кВт)",
    group: {
      id: 2,
      title: "ВОДООТВЕДЕНИЕ",
    },
    images: [
      "/images/products/2/product3/1.png",
      "/images/products/2/product3/2.png",
      "/images/products/2/product3/3.png",
      "/images/products/2/product3/4.png",
    ],
    short:
      "Компактные погружные насосы серий WQ/EC (со встроенными датчиками защиты) и WQ/E (без датчиков защиты) для сточных вод. Данные насосы объединяют в себя преимущества современных насосов и соответствуют стандарту GB/T24674-2009. Компанией «SHANGHAI KAIQUAN PUMP (GROUP)» была проведена комплексная оптимизация гидравлических моделей, механической конструкции, уплотнительных узлов и д.р., в результате чего были получены высокие показатели производительности при перекачке твердой фазы и защиты от наматывания волокнистых включений. Основные преимущества данных насоса: высокая эффективность и энергосбережение, надежность, упрощенная конструкция, легкий процесс разборки, технического обслуживания и управления, сниженная стоимость жизненного цикла, а также различные способы монтажа.",
    full: `Описание:
<p>Компактные погружные насосы серий WQ/EC (со встроенными датчиками защиты) и WQ/E (без датчиков защиты) для сточных вод. Данные насосы объединяют в себя преимущества современных насосов и соответствуют стандарту GB/T24674-2009. Компанией «SHANGHAI KAIQUAN PUMP (GROUP)» была проведена комплексная оптимизация гидравлических моделей, механической конструкции, уплотнительных узлов и д.р., в результате чего были получены высокие показатели производительности при перекачке твердой фазы и защиты от наматывания волокнистых включений. Основные преимущества данных насоса: высокая эффективность и энергосбережение, надежность, упрощенная конструкция, легкий процесс разборки, технического обслуживания и управления, сниженная стоимость жизненного цикла, а также различные способы монтажа.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Специально разработанная проточная часть с защитой от засорения</li>
<li>Рабочее колесо канального типа предназначено для перекачивания твердых частиц и волокнистых включений.</li>
<li>Уникальная комбинация механического и подшипника.</li>
<li>Электродвигатель оснащен датчиком защиты от перегрева и датчиком протечки (WQ/EC).</li>
<li>Удобство обслуживания в виду моноблочной конструкции</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Подшипники SKF в базовой комплектации</li>
<li>Встроенная система взмучивания осадка</li>
<li>Возможно исполнение для перекачивания жидкости с температурой до 80°С</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "WQ/E, WQ/EC",
      },
      {
        name: "Подача",
        value: "От 5 до 390 м3/час",
      },
      {
        name: "Напор",
        value: "От 6 до 56 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "До 40 °С До 80 °С (по запросу)",
      },
      {
        name: "Рабочее колесо",
        value: "Чугун (HT250)",
      },
      {
        name: "Вал",
        value: "Нержавеющая сталь (2Cr13)",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (HT250)",
      },
      {
        name: "Мощность",
        value: "От 0,75 до 7,5 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 68",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/catalogs/05-poghruzhnyie-kanalizatsionnyie-nasosy-wq-ec-moshchnost-iu-do-7-5-k-vt-09-2023.pdf",
        size: "1.7 МБ",
      },
    ],
  },
  {
    id: 12,
    name: "Погружные канализационные насосы с принудительным измельчением стоков WQ/S и WQ/ES",
    group: {
      id: 2,
      title: "ВОДООТВЕДЕНИЕ",
    },
    images: [
      "/images/products/2/product4/1.png",
      "/images/products/2/product4/2.png",
    ],
    short:
      "Погружные насосы серий WQ/S (c режущей кромкой) и WQ/ES (с режущем механизмом) для сточных вод имеет ряд преимуществ, наиболее значимым из которых является то, что его можно эксплуатировать с погружением непосредственно в сточные воды. Однако из-за отсутствия или неудобства канализационных фильтров погружные канализационные насосы малого диаметра и трубопроводы часто засоряются, что создает проблемы для пользователей. Чтобы устранить эту постоянную проблему, компания «SHANGHAI KAIQUAN PUMP (GROUP)» разработала погружные канализационные насосы с принудительным измельчением стоков (размеры напорного патрубка – 50, 65, 80 и 100 мм).",
    full: `Описание:
<p>Погружные насосы серий WQ/S (c режущей кромкой) и WQ/ES (с режущем механизмом) для сточных вод имеет ряд преимуществ, наиболее значимым из которых является то, что его можно эксплуатировать с погружением непосредственно в сточные воды. Однако из-за отсутствия или неудобства канализационных фильтров погружные канализационные насосы малого диаметра и трубопроводы часто засоряются, что создает проблемы для пользователей. Чтобы устранить эту постоянную проблему, компания «SHANGHAI KAIQUAN PUMP (GROUP)» разработала погружные канализационные насосы с принудительным измельчением стоков (размеры напорного патрубка – 50, 65, 80 и 100 мм). </p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Герметичный кабельный ввод с системой тройного уплотнения</li>
<li>Электродвигатель с защитой от перегрузки.</li>
<li>Размеры режущего колеса и размеры проточной части насоса имеют очень малый зазор, что обеспечивает легкое измельчение мусора.</li>
<li>Уникальная конструкция короткого вала.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Подшипники SKF и механические уплотнения Eagle Burgmann в базовой комплектации</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "WQ/S и WQ/ES",
      },
      {
        name: "Подача",
        value: "От 3 до 300 м3/час",
      },
      {
        name: "Напор",
        value: "От 4 до 45 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "До 40 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Термически обработанная нержавеющая сталь",
      },
      {
        name: "Вал",
        value: "2Cr13",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (HT200)",
      },
      {
        name: "Мощность",
        value: "От 0,75 до 55 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 68",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Листовка продукции",
        file: "/documents/leaflets/04-wqs-wqes-poghruzhnyie-kanalizatsionnyie-nasosy-s-riezhushchim-miekhanizmom-09-2023.pdf",
        size: "0.7 МБ",
      },
      {
        name: "Каталог продукции WQ/S",
        file: "/documents/catalogs/07-poghruzhnyie-kanalizatsionnyie-nasosy-s-riezhushchim-miekhanizmom-wq-s-09-2023.pdf",
        size: "2.2 МБ",
      },
      {
        name: "Каталог продукции WQ/ES",
        file: "/documents/catalogs/06-malyie-poghruzhnyie-kanalizatsionnyie-nasosy-s-riezhushchim-miekhanizmom-wq-es-09-2023.pdf",
        size: "2.4 МБ",
      },
    ],
  },
  {
    id: 13,
    name: "Канализационные насосы сухого монтажа WL и WLD",
    group: {
      id: 2,
      title: "ВОДООТВЕДЕНИЕ",
    },
    images: [
      "/images/products/2/product5/1.png",
      "/images/products/2/product5/2.png",
      "/images/products/2/product5/3.png",
    ],
    short:
      "Вертикальные канализационные насосы серий WL (до 7,5 кВт) и WLD (от 11кВт и выше) сухого вертикального монтажа. Специально разработанная линейка канализационных насосов моноблочной конструкции с общепромышленным трехфазным электродвигателем вертикальной установки на фланцы V1. Обеспечивает компактность монтажа что ведет к снижению капитальных затрат при строительстве. Усовершенствованная гидравлика при помощи современных подходов в проектировании (CFD и FEA моделирование) обеспечивает высокую энергоэффективность и надежность оборудования.",
    full: `Описание:
<p>Вертикальные канализационные насосы серий WL (до 7,5 кВт) и WLD (от 11кВт и выше) сухого вертикального монтажа. Специально разработанная линейка канализационных насосов моноблочной конструкции с общепромышленным трехфазным электродвигателем вертикальной установки на фланцы V1. Обеспечивает компактность монтажа что ведет к снижению капитальных затрат при строительстве. Усовершенствованная гидравлика при помощи современных подходов в проектировании (CFD и FEA моделирование) обеспечивает высокую энергоэффективность и надежность оборудования.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Уникальное рабочее колесо с увеличенным свободным проходом и высоким КПД</li>
<li>Электродвигатель класса энергоэффективности IE3</li>
<li>Двигатель со степенью защиты IP55</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Надежный конструкции и простата эксплуатации.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "WL (до 7,5 кВт) и WLD (от 11кВт и выше)",
      },
      {
        name: "Подача",
        value: "WL – от 10 до 300 м3/час WLD – от 40 до 2300 м3/час ",
      },
      {
        name: "Напор",
        value: "WL – от 4 до 36 м WLD – от 6 до 50 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "До 80 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Чугун (HT200)",
      },
      {
        name: "Вал",
        value: "2Cr13",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (HT200)",
      },
      {
        name: "Мощность",
        value: "До 90 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс энергоэффективности",
        value: "IE3",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Листовка продукции",
        file: "/documents/leaflets/05-wld-viertikal-nyie-kanalizatsionnyie-nasosy-11-k-vt-i-vyshie-09-2023.pdf",
        size: "1 МБ",
      },
    ],
  },
  {
    id: 14,
    name: "Погружные осевые (ZQ) и диагональные (HQ) насосы",
    group: {
      id: 2,
      title: "ВОДООТВЕДЕНИЕ",
    },
    images: [
      "/images/products/2/product6/1.png",
      "/images/products/2/product6/2.png",
      "/images/products/2/product6/3.png",
      "/images/products/2/product6/4.png",
    ],
    short:
      "Насосы модельных рядов ZQ (осевой насос) и HQ (диагональный насос) компании «SHANGHAI KAIQUAN PUMP (GROUP)» представляют собой новое поколение высокоэффективных погружных осевых и диагональных насосов, предназначенных для перекачивания больших объемов жидкости, в том числе, на промышленных и муниципальных объектах. Данные насосы обладают широким рабочим диапазоном, подходящим для условий с высоким расходом и низким напором, благодаря примененным при производстве технологиям и опыту мировых специалистов. Высокоэффективная гидравлическая часть, разработанная с применением методов вычислительной гидродинамики (CFD), качественные материалы и встроенные элементы мониторинга обеспечивают долгосрочную работу, надежность и возможность удаленного контроля.",
    full: `Описание:
<p>Насосы модельных рядов ZQ (осевой насос) и HQ (диагональный насос) компании «SHANGHAI KAIQUAN PUMP (GROUP)» представляют собой новое поколение высокоэффективных погружных осевых и диагональных насосов, предназначенных для перекачивания больших объемов жидкости, в том числе, на промышленных и муниципальных объектах. Данные насосы обладают широким рабочим диапазоном, подходящим для условий с высоким расходом и низким напором, благодаря примененным при производстве технологиям и опыту мировых специалистов. Высокоэффективная гидравлическая часть, разработанная с применением методов вычислительной гидродинамики (CFD), качественные материалы и встроенные элементы мониторинга обеспечивают долгосрочную работу, надежность и возможность удаленного контроля.</p>
<p>Насосы модельных рядов ZQ и HQ в стандартном исполнении предназначены для перекачивания чистой жидкости или жидкости с небольшим загрязнением с физическими и химическими свойствами, подобными воде. Насосы предназначены для использования в городских системах водоснабжения, водозаборных сооружениях, городских системах водоотведения, очистных сооружениях сточных вод, системах дренажа и орошения, аквакультуре и других сферах.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Электродвигатель с защитой от перегрузки.</li>
<li>Оптимизированная форма гидравлики (CFD моделирование)</li>
<li>Возможно исполнение с высоковольтным электродвигателем.</li>
<li>Уникальная конструкция короткого вала.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Подшипники SKF в базовой комплектации с увеличенным ресурсом работы</li>
<li>Возможность специсполнения по материалам изготовления и перечню датчиков.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "HQ, ZQ",
      },
      {
        name: "Подача",
        value: "От 450 до 93 600 м3/час (130-26 000 л/с)",
      },
      {
        name: "Напор",
        value: "От 1,5 до 30 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "До 40 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Нержавеющая сталь (2Cr13)",
      },
      {
        name: "Вал",
        value: "Нержавеющая сталь (3Cr13)",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (HT250)",
      },
      {
        name: "Напряжение электродвигателя",
        value: "380В, 660В, 6кВ, 10кВ",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 68",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/catalogs/09-poghruzhnyie-osievyie-i-diaghonal-nyie-nasosy-hq-zq-2022-12-30.pdf",
        size: "10.6 МБ",
      },
      {
        name: "Инструкция",
        file: "/documents/catalogs/10-hqzq-manual.pdf",
        size: "2.1 МБ",
      },
    ],
  },
  {
    id: 15,
    name: "Вертикальные многоступенчатые насосы KQDP (KQDQ)",
    group: {
      id: 3,
      title: "ОТОПЛЕНИЕ",
    },
    images: [
      "/images/products/3/product1/1.png",
      "/images/products/3/product1/2.jpg",
    ],
    short:
      "Насосы KQDP (KQDQ) представляют собой вертикальные многоступенчатые насосы. с расположенными на одной линии всасывающим и нагнетательным патрубками с одинаковым условным проходом (исполнение «ин-лайн»), что обеспечивает наиболее компактную конструкцию и удобство монтажа. Данные насосы комплектуются электродвигателями классом энергоэффективности IE3/IE4, механическими уплотнения Eagle Burgmann и подшипниками SKF.",
    full: `Описание:
<p>Насосы KQDP (KQDQ) представляют собой вертикальные многоступенчатые насосы. с расположенными на одной линии всасывающим и нагнетательным патрубками с одинаковым условным проходом (исполнение «ин-лайн»), что обеспечивает наиболее компактную конструкцию и удобство монтажа. Данные насосы комплектуются электродвигателями классом энергоэффективности IE3/IE4, механическими уплотнения Eagle Burgmann и подшипниками SKF.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД (до 84%) и индекс энергоэффективности MEI≥0,7.</li>
<li>Широкий диапазон рабочих характеристик.</li>
<li>Большой выбор специсполнений.</li>
<li>Компактная и надежная конструкция.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Класс энергоэффективности электродвигателя: IE3/IE4</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQDP, KQDQ",
      },
      {
        name: "Подача",
        value: "от 0,5 до 200 м3/час",
      },
      {
        name: "Напор",
        value: "от 5 до 285 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "от -20 до 120 °С",
      },
      {
        name: "Рабочее колесо",
        value: "AISI 304",
      },
      {
        name: "Направляющий аппарат",
        value: "AISI 304",
      },
      {
        name: "Вал",
        value: "AISI 431",
      },
      {
        name: "Корпус насоса",
        value: "KQDP – чугун ASTM 25B <br/> KQDQ – AISI 304",
      },
      {
        name: "Мощность",
        value: "от 0,37 до 110 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Листовка продукции",
        file: "/documents/leaflets/01-kqdp-kqdq-viertikal-nyie-mnoghostupienchatyie-tsientrobiezhnyie-nasosy-09-2023.pdf",
        size: "0.9 МБ",
      },
    ],
  },
  {
    id: 16,
    name: "Одноступенчатые моноблочные насосы вертикального (KQL) и горизонтального (KQW) монтажа",
    group: {
      id: 3,
      title: "ОТОПЛЕНИЕ",
    },
    images: [
      "/images/products/3/product2/KQL.jpg",
      "/images/products/3/product2/KQL_v2.png",
      "/images/products/3/product2/KQW.jpg",
      "/images/products/3/product2/KQW_v2.png",
    ],
    short:
      "Одноступенчатые моноблочные насосы KQL, KQW оснащены асинхронным электродвигателем классом энергоэффективности IE3/IE4. Моноблочная компоновка насосов обеспечивает компактность конструкции и низкий уровень вибрации. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса с последующей пескоструйной обработкой и катафарезным покрытием обеспечивает высокое КПД и коррозийную стойкость.",
    full: `Описание:
<p>Одноступенчатые моноблочные насосы KQL, KQW оснащены асинхронным электродвигателем классом энергоэффективности IE3/IE4. Моноблочная компоновка насосов обеспечивает компактность конструкции и низкий уровень вибрации. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса с последующей пескоструйной обработкой и катафарезным покрытием обеспечивает высокое КПД и коррозийную стойкость.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Класс энергоэффективности электродвигателя: IE3/IE4.</li>
<li>Класс защиты электродвигателя: IP55.</li>
<li>Широкий рабочий диапазон</li>
<li>Низкий уровень вибрации.</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQL, KQW",
      },
      {
        name: "Подача",
        value: "От 1,8 до 1320 м3/час (более 1320 м3/час по запросу)",
      },
      {
        name: "Напор",
        value: "От 5 до 127 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От -20 до 120 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Чугун (AISI 304 по запросу)",
      },
      {
        name: "Вал",
        value: "Сталь 45",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (Чугун с шаровидным графитом по запросу)",
      },
      {
        name: "Мощность",
        value: "от 0,75 до 250 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
      {
        name: "Класс энергоэффективности электродвигателя",
        value: "IE3/IE4",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Листовка продукции",
        file: "/documents/leaflets/02-kql-kqw-odnostupienchatyie-monoblochnyie-nasosy-09-2023.pdf",
        size: "0.9 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/catalogs/03-odnostupienchatyie-monoblochnyie-nasosy-kql-kqw-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 17,
    name: "Насосы двустороннего входа KQSN",
    group: {
      id: 3,
      title: "ОТОПЛЕНИЕ",
    },
    images: [
      "/images/products/3/product3/1.png",
      "/images/products/3/product3/2.png",
      "/images/products/3/product3/3.png",
      "/images/products/3/product3/4.png",
      "/images/products/3/product3/5.png",
      "/images/products/3/product3/6.png",
      "/images/products/3/product3/7.png",
    ],
    short:
      "Насосы модельного ряда KQSN представляют собой новое поколение высокоэффективных центробежных одноступенчатых насосов двустороннего входа с разъемным корпусом и спиральным отводом. При производстве данного модельного ряда совместно с большим опытом мировых экспертов были применены передовые технологии, в том числе при разработке гидравлики были использованы методы вычислительной гидродинамики (CFD). Это позволило создать широкий модельный ряд насосов, отличающихся высокой эффективностью и производительностью, низким уровнем шума и вибраций, а также долговечностью и удобством в обслуживании.",
    full: `Описание:
<p>Насосы модельного ряда KQSN представляют собой новое поколение высокоэффективных центробежных одноступенчатых насосов двустороннего входа с разъемным корпусом и спиральным отводом. При производстве данного модельного ряда совместно с большим опытом мировых экспертов были применены передовые технологии, в том числе при разработке гидравлики были использованы методы вычислительной гидродинамики (CFD). Это позволило создать широкий модельный ряд насосов, отличающихся высокой эффективностью и производительностью, низким уровнем шума и вибраций, а также долговечностью и удобством в обслуживании.</p>
<p>Насосы модельного ряда KQSN в стандартном исполнении предназначены для перекачивания чистой жидкости с физическими и химическими свойствами, подобными воде, не содержащей твердых частиц или волокон. Они широко применяются в системах водоснабжения, противопожарной защиты, кондиционирования воздуха, циркуляции воды в инженерных системах, системах циркуляции охлаждающей воды, водоснабжения котлов, промышленного водоснабжения, водоотведения и орошения. Насосы данного модельного ряда нашли свое применение на таких объектах, как водоочистные предприятия, бумажные фабрики, электростанции, сталелитейные и химические заводы.</p>
<p>Специальные исполнения насосов модельного ряда KQSN, оснащенные компонентами с повышенной устойчивостью к коррозии и износу, например изготовленные из дуплексной стали или имеющие эпоксидное покрытие (SEBF), могут перекачивать промышленные сточные воды, морскую воду и воду со взвешенными частицами.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Конструкция патрубков «ин-лайн» (возможность проведение сервисного обслуживания насоса без отсоединения трубопровода).</li>
<li>Двухзавитковый спиральный отвод и колесо двойного входа гарантируют уменьшение радиальных и осевых нагрузок на вал.</li>
<li>Оптимизированная гидравлика.</li>
<li>Низкий NPSH и высокий КПД.</li>
<li>Надежность конструкции.</li>
<li>Низкая стоимость жизненного цикла.</li>
<li>Конструкция горизонтального и вертикального монтажа.</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
<li>Возможность применения различных материалов изготовления в зависимости от требований заказчика</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQSN",
      },
      {
        name: "Подача",
        value: "От 10 до 31 000 м3/час",
      },
      {
        name: "Напор",
        value: "От 5 до 286 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От 0 до 130 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Нержавеющая сталь 20Cr13 (AISI 304, 316, 316L по запросу)",
      },
      {
        name: "Вал",
        value: "Сталь 40Cr (20Cr13 по запросу)",
      },
      {
        name: "Корпус насоса",
        value:
          "Серый чугун НТ/ Чугун с шаровидным графитом QT (Углеродистая сталь ZG, AISI 304, 316, 316L по запросу)",
      },
      {
        name: "Мощность",
        value: "От 0,75 до 5000 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Высоковольтное исполнение",
        value: "Да (3000 В,  6000 В, 10000 В)",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
      {
        name: "Класс энергоэффективности электродвигателя",
        value: "IE3/IE4",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
      {
        name: "Каталог продукции",
        file: "/documents/catalogs/08-gorizontal-nyie-i-viertikal-nyie-nasosy-dvustoronniegho-vkhoda-kqsn-09-2023.pdf",
        size: "35 МБ",
      },
    ],
  },
  {
    id: 18,
    name: "Горизонтальные консольные насосы KQW-X",
    group: {
      id: 3,
      title: "ОТОПЛЕНИЕ",
    },
    images: ["/images/products/3/product4/1.png"],
    short:
      "Современные одноступенчатые консольные насосы KQW-X оснащены асинхронным электродвигателем классом энергоэффективности IE3. Гидравлическая часть каждой модели была оптимизирована при использовании CFD моделирования и FEA анализа. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса с последующей пескоструйной обработкой и катафорезным покрытием обеспечивает высокое КПД и коррозийную стойкость.",
    full: `Описание:
<p>Современные одноступенчатые консольные насосы KQW-X оснащены асинхронным электродвигателем классом энергоэффективности IE3. Гидравлическая часть каждой модели была оптимизирована при использовании CFD моделирования и FEA анализа. Высокоточное литье (с погрешностью менее 0,1 мм) рабочего колеса и корпуса насоса с последующей пескоструйной обработкой и катафорезным покрытием обеспечивает высокое КПД и коррозийную стойкость.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД.</li>
<li>Класс энергоэффективности электродвигателя: IE3/IE4.</li>
<li>Класс защиты электродвигателя: IP55.</li>
<li>Широкий рабочий диапазон</li>
<li>Низкий уровень вибрации.</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
<li>Катафорезное покрытие</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQW-X",
      },
      {
        name: "Подача",
        value: "От 10 до 1080 м3/час",
      },
      {
        name: "Напор",
        value: "От 5 до 60 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От -20 до 120 °С",
      },
      {
        name: "Рабочее колесо",
        value: "Чугун (AISI 304, 316 и 20Сr13 по запросу)",
      },
      {
        name: "Вал",
        value: "20Cr13",
      },
      {
        name: "Корпус насоса",
        value: "Чугун (Чугун с шаровидным графитом по запросу)",
      },
      {
        name: "Мощность",
        value: "От 11 до 160 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
      {
        name: "Класс энергоэффективности электродвигателя",
        value: "IE3",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 19,
    name: "Горизонтальные многоступенчатые насосы KQHS и KQDS из нержавеющей стали AISI 304",
    group: {
      id: 3,
      title: "ОТОПЛЕНИЕ",
    },
    images: [
      "/images/products/3/product5/1.png",
      "/images/products/3/product5/2.jpg",
    ],
    short:
      "Насосы KQHS (KQDS) представляют собой вертикальные многоступенчатые насосы. Насосы поставляются в различных типоразмерах и с различным количеством ступеней для обеспечения требуемого в системе расхода и давления. Данные насосы комплектуются электродвигателями классом энергоэффективности IE3.",
    full: `Описание:
<p>Насосы KQHS (KQDS) представляют собой вертикальные многоступенчатые насосы.
Насосы поставляются в различных типоразмерах и с различным количеством ступеней для обеспечения требуемого в системе расхода и давления.
Данные насосы комплектуются электродвигателями классом энергоэффективности IE3.</p>

<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Компактная конструкция</li>
<li>Высокая надежность.</li>
<li>Удобство технического обслуживания.</li>
<li>Низкий уровень шума.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Класс энергоэффективности электродвигателя: IE3</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "KQHS, KQDS",
      },
      {
        name: "Подача",
        value: "От 0,5 до 26 м3/час",
      },
      {
        name: "Напор",
        value: "От 6 до 60 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От -15 до 110 °С",
      },
      {
        name: "Рабочее колесо",
        value: "AISI 304",
      },
      {
        name: "Направляющий аппарат",
        value: "AISI 304",
      },
      {
        name: "Вал",
        value: "AISI 431",
      },
      {
        name: "Корпус насоса",
        value: "KQHS – чугун ASTM 25B KQDS – AISI 304",
      },
      {
        name: "Мощность",
        value: "От 0,55 до 4 кВт",
      },
      {
        name: "Степень защиты электродвигателя",
        value: "IP 55",
      },
      {
        name: "Класс изоляции",
        value: "F",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 20,
    name: "Горизонтальные многоступенчатые насосы серии DG",
    group: {
      id: 4,
      title: "ЭНЕРГЕТИКА",
    },
    images: ["/images/products/4/product1/1.png"],
    short:
      "Насосы серии DG представляют собой горизонтальные многоступенчатые центробежные насосы с последовательным расположением рабочих колес, с гидравлической пятой и принудительной смазкой, концевыми уплотнениями как торцевого типа, так и сальниковая набивка. Патрубки насоса, входной и напорный направлены вертикально вверх. В зависимости от модели подшипники могут быть как качения, так и скольжения.",
    full: `Описание:
<p>Насосы серии DG представляют собой горизонтальные многоступенчатые центробежные насосы с последовательным расположением рабочих колес, с гидравлической пятой и принудительной смазкой, концевыми уплотнениями как торцевого типа, так и сальниковая набивка. Патрубки насоса, входной и напорный направлены вертикально вверх. В зависимости от модели подшипники могут быть как качения, так и скольжения.</p>

<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Оптимизированная гидравлика</li>
<li>Широкий диапазон рабочих характеристик.</li>
<li>Большой выбор специсполнений.</li>
<li>Надежная конструкция.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "DG",
      },
      {
        name: "Подача",
        value: "От 4 до 500 м3/час",
      },
      {
        name: "Напор",
        value: "От 5 до 2050 м",
      },
      {
        name: "Температура перекачиваемой среды",
        value: "От 0 до 180 °С",
      },
      {
        name: "Мощность",
        value: "От 3 до 3200 кВт",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 21,
    name: "Вертикальные диагональные насосы серии HD",
    group: {
      id: 4,
      title: "ЭНЕРГЕТИКА",
    },
    images: ["/images/products/4/product2/1.png"],
    short:
      "Вертикальные диагональные турбинные насосы серии HD имеют надежную конструкцию и высокий КПД. Насосы выпускаются в широком диапазоне производительности и материалов проточной части.",
    full: `Описание:
<p>Вертикальные диагональные турбинные насосы серии HD имеют надежную конструкцию и высокий КПД. Насосы выпускаются в широком диапазоне производительности и материалов проточной части.</p>
<p>Применяются для циркуляционного водоснабжения тепловых и атомных электростанций, в оросительных системах и других отраслях, где необходимо перекачивать большой объем воды при сравнительно небольшом напоре.</p>

<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Низкий NPSH</li>
<li>Оптимизированная гидравлика</li>
<li>Широкий диапазон рабочих характеристик.</li>
<li>Большой выбор специсполнений.</li>
<li>Надежная конструкция (защитная втулка по всей длине вала).</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "HD",
      },
      {
        name: "Подача",
        value: "От 970 до 60 000 м3/час",
      },
      {
        name: "Напор",
        value: "От 5 до 60 м",
      },
      {
        name: "Напряжение",
        value: "380В, 660В, 6000В, 10000В",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 22,
    name: "Вертикальные осевые (ZLB) и диагональные (HLB) сухого монтажа",
    group: {
      id: 4,
      title: "ЭНЕРГЕТИКА",
    },
    images: ["/images/products/4/product3/1.png"],
    short:
      "Осевые насосы типа ZLB и диагональные насосы типа HLB предназначены для перекачивания воды и химически неагрессивных жидкостей.",
    full: `Описание:
<p>Осевые насосы типа ZLB и диагональные насосы типа HLB предназначены для перекачивания воды и химически неагрессивных жидкостей.</p>
<p>Применяются для циркуляционного водоснабжения тепловых и атомных электростанций, в оросительных системах и других отраслях, где необходимо перекачивать большой объем воды при сравнительно небольшом напоре.</p>

<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Оптимизированная гидравлика</li>
<li>Широкий диапазон рабочих характеристик.</li>
<li>Большой выбор специсполнений.</li>
<li>Надежная конструкция.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "ZLB, HLB",
      },
      {
        name: "Подача",
        value: "От 720 до 43 200 м3/час",
      },
      {
        name: "Напор",
        value: "От 2 до 30 м",
      },
      {
        name: "Напряжение",
        value: "380В, 660В, 6000В, 10000В",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
  {
    id: 23,
    name: "Вертикальные турбинные насосы LC, LC/X",
    group: {
      id: 4,
      title: "ЭНЕРГЕТИКА",
    },
    images: [
      "/images/products/4/product4/1.png",
      "/images/products/4/product4/2.jpg",
    ],
    short:
      "Новая серия вертикальных турбинных насосов LC/X основана на оригинальных вертикальных насосах LC с длинным валом. Основные изменения были направлены на повышение надежности насосов и увеличения производительности.",
    full: `Описание:
<p>Новая серия вертикальных турбинных насосов LC/X основана на оригинальных вертикальных насосах LC с длинным валом. Основные изменения были направлены на повышение надежности насосов и увеличения производительности.</p>
<p>Большой выбор материалов и улучшенная конструкция гарантирует надежную работу насоса агрегата во многих промышленных системах.</p>

<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД</li>
<li>Оптимизированная гидравлика</li>
<li>Широкий диапазон рабочих характеристик.</li>
<li>Большой выбор специсполнений.</li>
<li>Надежная конструкция.</li>
<li>Низкая стоимость жизненного цикла</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
</ul>`,
    attributes: [
      {
        name: "Серия насосов",
        value: "LC, LC/X",
      },
      {
        name: "Подача",
        value: "От 60 до 5 100 м3/час",
      },
      {
        name: "Напор",
        value: "От 13 до 120 м",
      },
      {
        name: "Напряжение",
        value: "380В, 660В, 6000В, 10000В",
      },
    ],
    docs: [
      {
        name: "Декларация соответствия",
        file: "/documents/dieklaratsiia-sootvietstviia-tr-ts-ooo-kiei-k-iu.pdf",
        size: "7.3 МБ",
      },
      {
        name: "Корпоративная брошюра KQ Pumps",
        file: "/documents/brochures/korporativnaia-broshiura-kq-pumps-09-2023.pdf",
        size: "5.4 МБ",
      },
      {
        name: "Обзор производственной программы KQ Pumps",
        file: "/documents/brochures/obzor-proizvodstviennoi-proghrammy-kq-pumps-09-2023.pdf",
        size: "5 МБ",
      },
    ],
  },
];
