export const product = {
  name: "Вертикальные многоступенчатые насосы KQDP (KQDQ)",
  group: {
    id: 1,
    title: "ТЕХНОЛОГИЧЕСКИЕ ПРОЦЕССЫ И НЕФТЕХИМИЯ",
  },
  images: [
    "/images/products/1/product1/image1.png",
    "/images/products/1/product1/image2.png",
  ],
  short:
    "Насосы KQDP (KQDQ) представляют собой вертикальные многоступенчатые насосы. с расположенными на одной линии всасывающим и нагнетательным патрубками с одинаковым условным проходом (исполнение «ин-лайн»), что обеспечивает наиболее компактную конструкцию и удобство монтажа. Данные насосы комплектуются электродвигателями классом энергоэффективности IE3/IE4, механическими уплотнения Eagle Burgmann и подшипниками SKF.",
  full: `Описание:
<p>Насосы KQDP (KQDQ) представляют собой вертикальные многоступенчатые насосы. с расположенными на одной линии всасывающим и нагнетательным патрубками с одинаковым условным проходом (исполнение «ин-лайн»), что обеспечивает наиболее компактную конструкцию и удобство монтажа. Данные насосы комплектуются электродвигателями классом энергоэффективности IE3/IE4, механическими уплотнения Eagle Burgmann и подшипниками SKF.</p>
<br />
<br />
Преимущества:
<ul class=" list-disc pl-6">
<li>Высокий КПД (до 84%) и индекс энергоэффективности MEI≥0,7.</li>
<li>Широкий диапазон рабочих характеристик.</li>
<li>Большой выбор специсполнений.</li>
<li>Компактная и надежная конструкция.</li>
<li>Высокоточное изготовление с фокусом на качество.</li>
<li>Класс энергоэффективности электродвигателя: IE3/IE4</li>
<li>Механические уплотнения Eagle Burgmann в базовой комплектации</li>
<li>Подшипники SKF в базовой комплектации</li>
</ul>`,
  attributes: [
    {
      name: "Серия насосов",
      value: "KQDP, KQDQ",
    },
    {
      name: "Подача",
      value: "от 0,5 до 200 м3/час",
    },
    {
      name: "Напор",
      value: "от 5 до 285 м",
    },
    {
      name: "Температура перекачиваемой среды",
      value: "от -20 до 120 °С",
    },
    {
      name: "Рабочее колесо",
      value: "AISI 304",
    },
    {
      name: "Направляющий аппарат",
      value: "AISI 304",
    },
    {
      name: "Вал",
      value: "AISI 431",
    },
    {
      name: "Корпус насоса",
      value: "KQDP – чугун ASTM 25B <br/> KQDQ – AISI 304",
    },
    {
      name: "Мощность",
      value: "от 0,37 до 110 кВт",
    },
    {
      name: "Степень защиты электродвигателя",
      value: "IP 55",
    },
    {
      name: "Класс изоляции",
      value: "F",
    },
  ],
  docs: [
    {
      name: "Каталог продукции",
      file: "aaa",
      size: "8 МБ",
    },
    {
      name: "МНОГОСТУПЕНЧАТЫЕ ЦЕНТРОБЕЖНЫЕ НАСОСЫ CRV, VCM_3823",
      file: "aaa",
      size: "8 МБ",
    },
  ],
};
