export const data = [
  {
    title: "ИНДУСТРИАЛЬНЫЙ ПАРК В ШАНХАЕ - НИОКР И ИННОВАЦИЙ",
    short:
      "Разработано 56 национальных стандартов; более 600 технических патентов",
    full: `Промышленный парк в Шанхае, являющийся штаб-квартирой Группы, в основном отвечает за производство одноступенчатых насосов, насосов двустороннего входа, многоступенчатых насосов, атомных насосов/насосов большой мощности и другой продукции для удовлетворения потребностей в поставках. атомной энергетики, противопожарной защиты, водоснабжения и других областей. В последние годы, чтобы значительно повысить уровень автоматизации цехов, парк инвестировал сотни миллионов юаней в модернизацию информационного, интеллектуального и цифрового производства, создание ряда автоматизированных передовых производственных линий для обеспечения точности и качества продукции. и уже много лет подряд входит в «100 лучших предприятий машиностроительной промышленности Китая» и «100 лучших предприятий Шанхая».
Являясь испытательной базой концерна для исследований и разработок передовых технологий, Шанхайский индустриальный парк собрал большое количество сотрудников, занимающихся научными и технологическими исследованиями и разработками, которые готовы учиться и продолжать внедрять инновации.`,
    image: "/images/about/det1.png",
  },
  {
    title: "Промышленный парк Хэфэй — Зеленая фабрика",
    short:
      "Самый большой завод погружных электродвигателей в Китае, площадь 270 000 м².",
    full: `Являясь профессиональным производителем электродвигателей и погружных насосов, назначенным бывшим Министерством машиностроительной промышленности, Хэфэйский промышленный парк ввел инновации и добился прогресса, завершив исследования, разработки и производство 1343 продуктов, таких как погружные канализационные насосы, погружные осевые и диагональные насосы, а также погружные электродвигатели высокого и низкого напряжения, отвечающие потребностям национальных муниципальных органов власти и водного хозяйства. Парк был удостоен множества почетных званий, таких как «Центр корпоративных технологий Аньхой» и «100 лучших высокотехнологичных предприятий Хэфэя», и является одним из немногих предприятий по производству комплексного оборудования в Китае, которое может производить погружные насосы как среднего, так и высокого напряжения, а также погружные электродвигатели.
Кроме того, индустриальный парк в Хэфэе стремится к строительству энергосберегающего предприятия, постоянной оптимизации производственных процессов и оборудования, постепенному переходу на интеллектуальное производственное оборудование с более высоким коэффициентом использования, снижению затрат и повышению эффективности, а также получению почетного звания «Выдающийся Вклад предприятия в сокращение выбросов». В то же время в парке построено несколько низкоуглеродных объектов по охране окружающей среды, направленных на повышение коэффициента использования чистой энергии, а также скорости сбора и очистки сточных вод, что является ярким примером цифровой трансформации и устойчивого развития насосной промышленности в Китае.`,
    image: "/images/about/det2.png",
  },
  {
    title: "Промышленный парк Шэньяна - База стандартных химических насосов",
    short: "20 лет профессионального развития, 600 типов продукции",
    full: `Являясь важной производственной базой химических насосов Группы, промышленный парк Шэньяна уже почти 20 лет активно занимается производством химических технологических насосов и насосов из AISI-стали и разработал около 600 спецификаций продукции, которые используются во многих областях, таких как нефтяная, химическая промышленность, металлургия, горнодобывающая промышленность, электроэнергетика и фармацевтика. За этот период в целях дальнейшего повышения безопасности, надежности и коррозионной стойкости продукции было внедрено более 260 передовых производственных испытательных комплексов, а также созданы крупномасштабные испытательные стенды для насосов, а также физические и химические лаборатории для проведения многократных технологических проверок: от выбора сырья до готовой продукции.

Обладая сильной технической мощью и богатым опытом в области продуктов и услуг, промышленный парк Шэньяна имеет хорошую репутацию в данной отрасли и успешно выиграл тендер на строительство Xinjiang Daqo New Energy, вулканизационного завода в Хасакстане, Panjin Haoye Chemicals Co., Ltd. ., Fujian Baihong Petrochemical Co., Ltd. и другие крупные проекты в стране и за рубежом, завоевав высокое доверие и положительные отзывы клиентов.`,
    image: "/images/about/det3.png",
  },
  {
    title: "Индустриальный парк Чжэцзян – Цифровое производство",
    short:
      "200+ сотрудников, годовой объем производства более 100 000 единиц продукции",
    full: `Промышленный парк Чжэцзян, являющийся первым производством Группы, на протяжении многих лет активно занимается производством одноступенчатых и химических насосов, создав более 700 типов продукции для удовлетворения потребностей в системах кондиционирования воздуха, отопления, водоснабжения, химической промышленности, транспортировки нефти, медицины и многих других областей применения. Благодаря этим достижениям данное производство завоевало почетное звание <Национальное высокотехнологичное предприятие>.

Индустриальный парк Чжэцзян, как первое интеллектуальное цифровое производство Группы, берет на себя ведущую роль в трансформации и применяет самые передовые информационные технологии. На предприятии установлено ультрасовременное технологическое оборудование для создания производственных линий, гарантирующих повышение качества и энергоэффективности выпускаемой продукции.`,
    image: "/images/about/det4.png",
  },
  {
    title: "Промышленный парк Шицзячжуан — Центр специального литья",
    short:
      "Являясь крупной отечественной производственной базой насосов для очистки от примесей, промышленный парк Шицзячжуан располагает передовым центром исследований и разработок насосов для примесей, 3D-интеллектуальным производственным центром и цехом цифровой обработки",
    full: `Являясь крупной отечественной производственной базой насосов для очистки от примесей, промышленный парк Шицзячжуан располагает передовым центром исследований и разработок насосов для примесей, 3D-интеллектуальным производственным центром и цехом цифровой обработки, в основном производящим шламовые насосы, насосы для десульфурации и другую продукцию для удовлетворения потребностей горнодобывающей, металлургической, угольной промышленности, электростанции по десульфурации и других областях. Также промышленный парк Шицзячжуан участвовал в подготовке отраслевых стандартов для шламовых насосов.

Парк завоевал множество почетных званий, таких как <Высокотехнологичное предприятие> и <База практического образования Ланьчжоуского технологического университета>. В то же время, чтобы удовлетворить потребности среднего и крупного литья в таких важных областях, как аэрокосмическая, атомная и тепловая энергетика, промышленный парк Шицзячжуан освоил процессы крупномасштабного литья из смолы в песок и точного литья из кремнезоля.

Благодаря превосходному качеству продукции и производительности, парк успешно участвовал в ряде крупных проектов в стране и за рубежом, таких как Hebei Construction & Investment Group Co., Ltd., электростанция в Индии и электростанция в Кыргызстане.`,
    image: "/images/about/det5.png",
  },
];
