import moment from "moment";

export const newsData = [
  {
    id: 0,
    title:
      '"SHANGHAI KAIQUAN PUMP (GROUP)" поздравляет вас с наступающим Новым Годом и Рождеством!',
    image: "/images/news/2024/1_KQ-web_NY_2024.png",
    // sliderImages: [
    //   "/images/news/2024/1_KQ-web_NY_2024.png",
    //   "/images/news/2024/2_KQ-web_NY_2024.png",
    // ],
    date: "28.12.23",
    category: "article",
    description:
      "В эти предновогодние дни от лица сотрудников российского представительства концерна “SHANGHAI KAIQUAN PUMP (GROUP)” хотим поздравить вас с наступающим Новым Годом и Рождеством!",
    text: `<p>Уважаемые партнёры и друзья!</p>
<p><strong class="font-bold">В эти предновогодние дни от лица сотрудников российского представительства концерна “SHANGHAI KAIQUAN PUMP (GROUP)” хотим поздравить вас с наступающим Новым Годом и Рождеством!</strong></p>
<p>Спасибо вам за совместную работу, поддержку и веру в нас, как перспективного и надёжного поставщика высококлассного насосного оборудования.</p>
<ul>
    <h4>В планах российского представительства:</h4>
    <li>расширение поставок оборудования на различные объекты ЖКХ и отраслей промышленности</li>
    <li>изучение возможностей размещения сборочного производства на территории России</li>
    <li>увеличение численности подразделений нашей компании</li>
    <li>развитие сервисной и дилерской сети</li>
</ul>
<p>Надеемся, что в следующем году у нас будет ещё больше возможностей для продуктивных встреч на выставках, семинарах и других совместных мероприятиях..</p>
<p>Но это всё в будущем году!</p>
<p><strong class="font-bold">А сейчас разрешите пожелать Вам здоровья, тёплого и уютного праздника, отличного отдыха!</strong></p>
<p><strong class="font-bold">До встречи в Новом 2024 году!</strong></p>
<p></p>
<p>С уважением,</p>
<p>Команда “КЕЙ КЬЮ”</p>
`,
  },
  {
    id: 1,
    title:
      "Участие в 1-м Петербургском профессиональном семинаре для проектировщиков",
    image: "/images/news/post1/post_main_.jpg",
    sliderImages: [
      "/images/news/post1/IMG_0630-min.jpg",
      "/images/news/post1/IMG_0837-min.jpg",
      "/images/news/post1/IMG_2402-min.jpg",
      "/images/news/post1/IMG_3125-min.jpg",
      "/images/news/post1/IMG_3208-min.jpg",
    ],
    date: "05.12.23",
    category: "news",
    description:
      "5 декабря 2023 года наши коллеги Дмитрий Назаров и Андрей Паламарчук поучаствовали в масштабном мероприятии – 1-м Петербургском профессиональном семинаре для проектировщиков, который состоялся в музее “Вселенная Воды” при поддержке ГК “WESER” и партнёров.",
    text: `<p>5 декабря 2023 года наши коллеги Дмитрий Назаров и Андрей Паламарчук поучаствовали в масштабном мероприятии – 1-м Петербургском профессиональном семинаре для проектировщиков, который состоялся в музее “Вселенная Воды” при поддержке ГК “WESER” и партнёров.</p>
<p>Для нас показалась интересной возможность выступить с докладами перед аудиторией совместно с коллегами из таких известных и профессиональных компаний как WESER и Rubooster.</p>
<p>В рамках делового выступления региональный директор Дмитрий Назаров представил общую корпоративную презентацию о китайском концерне Kaiquan, рассказал об этапах её развития, мощностях производства и амбициозных планах, в том числе на рынке РФ.</p>
<p>Андрей Паламарчук ознакомил присутствующих с ассортиментом продукции и выделил преимущества и уникальных технические характеристики насосного оборудования для различных областей применения.</p>
<p>Семинар оказался весьма продуктивным, т.к. наряду с представленными докладами нашим коллегам удалось обсудить планы и перспективы на следующий год и партнёрство с представителями компаний WESER и Rubooster.</p>
<p>На площадке семинара была организована выставка инженерного оборудования. После деловой программы все участники были приглашены посетить здание водонапорной башни, где состоялся обед с видом на Санкт-Петербург и экскурсии.</p>`,
  },
  {
    id: 2,
    title:
      "Выставка «ЮГАГРО» - самое долгожданное событие этой осени в Краснодаре",
    description:
      "С 21 по 24 ноября 2023 г. на территории Выставочно-конгрессного комплекса «Экспоград Юг» состоялось масштабное мероприятие - 30-я международная выставка сельскохозяйственной техники, оборудования и материалов для производства и переработки растениеводческой сельхозпродукции.",
    image: "/images/news/post2/7.jpg",
    sliderImages: [
      "/images/news/post2/1.jpg",
      "/images/news/post2/2.jpg",
      "/images/news/post2/3.jpg",
      "/images/news/post2/4.jpg",
      "/images/news/post2/5.jpg",
      "/images/news/post2/6.jpg",
    ],
    date: "21.11.23",
    category: "news",
    text: `<p>С 21 по 24 ноября 2023 г. на территории Выставочно-конгрессного комплекса «Экспоград Юг» состоялось масштабное мероприятие - 30-я международная выставка сельскохозяйственной техники, оборудования и материалов для производства и переработки растениеводческой сельхозпродукции.</p>
<p>Выставка «ЮГАГРО» - самое долгожданное событие этой осени в Южном регионе. И не зря, ведь Краснодарский край является центром сельскохозяйственной промышленности нашей страны. На площадке выставочного комплекса и в залах заседаний собрались профессионалы в области сельскохозяйственной техники и агротехнологий, хранения и переработки сельхозпродукции, орошения и других процессов.</p>
<p>Нашей компании в этом году удалось поучаствовать заочно на стенде наших партнеров – ООО “ТЕВАР”, крупнейшей производственно-инжиниринговой компании, занимающейся изготовлением и внедрением комплексных решений в различных секторах агропромышленного и гражданского строительства.</p>
<p>На стенде было размещено насосное оборудование Kaiquan, а также дополнительная техническая литература.</p>
<p>Более полную информацию об итогах выставки «ЮГАГРО - 2023» можно посмотреть на сайте: <a href="https://yugagro.org/ru/" target="_blank">https://yugagro.org/ru/</a>.</p>`,
  },
  {
    id: 3,
    title:
      "Обмен опытом и знакомство с инновационными технологиями на производстве Kaiquan в Китае",
    description:
      "В течение нескольких недель в октябре и начале ноября 2023 года состоялись организованные визиты наших клиентов и партнёров на крупнейшие заводы концерна Kaiquan в Шанхае и Хэфэе.",
    image: "/images/news/post3/1.png",
    sliderImages: [
      "/images/news/post3/2.jpg",
      "/images/news/post3/3.jpg",
      "/images/news/post3/4.jpg",
      "/images/news/post3/5.jpg",
      "/images/news/post3/6.jpg",
      "/images/news/post3/7.jpg",
      "/images/news/post3/8.jpg",
      "/images/news/post3/9.jpg",
      "/images/news/post3/10.JPG",
    ],
    date: "01.10.23",
    category: "news",
    text: `<p>В течение нескольких недель в октябре и начале ноября 2023 года состоялись организованные визиты наших клиентов и партнёров на крупнейшие заводы концерна Kaiquan в Шанхае и Хэфэе.</p>
<p>В поездках приняли участие руководители регионов и водоканалов из различных городов России. Группы с гостями сопровождали сотрудники российской компании “КЕЙ КЬЮ”.</p>
<p>Насыщенная программа визитов включала в себя, прежде всего, посещение производственных площадок и исследовательских лабораторий Kaiquan, знакомство с историей создания компании и деловые встречи с высшим руководством – президентом концерна г-ном Линь Кай Вэй.</p>
<p>В свободное время наши гости также посетили центр Шанхая с её набережной Вайтань и всемирно известными башнями – небоскребами.  Для знакомства с культурой Китая и её традициями были организованы прогулки в Шанхайский Старый город, а также ужины в знаменитых китайских ресторанах.</p>
<p>Сотрудники “КЕЙ КЬЮ” и, конечно, наши китайские коллеги приложили все возможные усилия, чтобы данные поездки оставили самые приятные воспоминания у наших гостей, а визиты на производственные зоны в городах Шанхай и Хэфэй ещё раз убедили наших партнеров в высоком качестве насосов Kaiquan.</p>`,
  },
  {
    id: 4,
    title:
      "Участие в конференции Об опыте модернизации систем водоснабжения и водоотведения в ЖКХ и промышленности",
    description:
      "Данная конференция ежегодно объединяет большое количество профессионалов в отрасли ЖКХ. Не стал исключением и 2023 год. Конференция состоялась в период с 28 сентября по 02 октября 2023 в Пятигорске. В мероприятии приняли участие порядка 90 человек, среди которых были представители как водоканалов различных городов, так и руководители и технические специалисты инжиниринговых компаний и поставщиков различного оборудования.",
    image: "/images/news/post4/1.jpg",
    sliderImages: ["/images/news/post4/2.jpg", "/images/news/post4/3.jpg"],
    date: "28.09.23",
    category: "news",
    text: `<p>Данная конференция ежегодно объединяет большое количество профессионалов в отрасли ЖКХ. Не стал исключением и 2023 год. Конференция состоялась в период с 28 сентября по 02 октября 2023 в Пятигорске. В мероприятии приняли участие порядка 90 человек, среди которых были представители как водоканалов различных городов, так и руководители и технические специалисты инжиниринговых компаний и поставщиков различного оборудования.</p>
<p>В рамках деловой программы состоялись ряд заседаний по темам: «Актуализация и разработка нормативов и стандартов по водоотведению. Разработка и результаты реализации проектов реконструкции КОС», «Энергоэффективность модернизации систем ВИВ (технологии, оборудование, управление и цифровизация)» и другие.</p>
<p>Сотрудники ООО “КЕЙ КЬЮ”: Александр Калашников, Александр Пепеляев и Дмитрий Назаров приняли участие в конференции.</p>`,
  },
  {
    id: 5,
    title: "Компания КЕЙ КЬЮ – участник выставки ЭкваТэк - 2023!",
    description:
      "Важное событие для водной отрасли прошло в период с 12 по14 сентября 2023 в Крокус Экспо (Москва) - выставка оборудования и технологий ЭкваТэк 2023. Главными партнерами выставки стали компании “Энергострой”, НПО “Экосистема” и АО “Мосводоканал”.",
    image: "/images/news/post5/1.jpg",
    sliderImages: [
      "/images/news/post5/2.jpg",
      "/images/news/post5/3.jpg",
      "/images/news/post5/4.jpg",
    ],
    date: "12.09.23",
    category: "news",
    text: `<p>Важное событие для водной отрасли прошло в период с 12 по14 сентября 2023 в Крокус Экспо (Москва) - выставка оборудования и технологий ЭкваТэк 2023. Главными партнерами выставки стали компании “Энергострой”, НПО “Экосистема” и АО “Мосводоканал”.</p>
<p>В этом году выставка набрала обороты и стала одной из самых значительных и посещаемых среди мероприятий водохозяйственной отрасли. Среди участников – компании по производству оборудования и услуг из разных областей и городов России. Также на выставке были представители Беларуси, Китая, Турции, Сингапура и Тайваня.</p>
<p>Выставочный стенд компании “КЕЙ КЬЮ” привлек внимание многих посетителей. На нашем стенде было представлено большое количество профессионального оборудования, у клиентов была уникальная возможность проконсультироваться с сотрудниками российского филиала и ознакомиться с новинками технической. В рамках проведенных переговоров были заключены контракты на будущие поставки насосного оборудования Kaiquan для строительных, промышленных и объектов ЖКХ в Москве и регионах.</p>`,
  },
  {
    id: 6,
    title: "XV конференция водоканалов России в Екатеринбурге",
    description:
      "Конференция водоканалов России - ещё одно традиционное и важное мероприятие, которое ежегодно проводит Российская ассоциация водоснабжения и водоотведения.",
    image: "/images/news/post6/9.jpg",
    sliderImages: [
      "/images/news/post6/1.jpg",
      "/images/news/post6/2.jpg",
      "/images/news/post6/3.jpg",
      "/images/news/post6/4.jpg",
      "/images/news/post6/5.jpg",
      "/images/news/post6/6.jpg",
      "/images/news/post6/7.jpg",
      "/images/news/post6/8.jpg",
    ],
    date: "12.09.23",
    category: "news",
    text: `<p>Конференция водоканалов России - ещё одно традиционное и важное мероприятие, которое ежегодно проводит Российская ассоциация водоснабжения и водоотведения.</p>
<p>В 2023 году данное мероприятие прошло с 12 по 15 сентября в Екатеринбурге при поддержке Правительства Свердловской области, администрации и МУП «Водоканал» города Екатеринбург.</p>
<p>Помимо интересной и обширной деловой программы каждая конференция отличается посещением ключевых объектов водоснабжения и водоотведения города.</p>
<p>В Екатеринбурге для участников конференции было организовано посещение таких объектов ЖКХ как: головные сооружения водопровода, западная фильтровальная станция, центральная лаборатория и северная аэрационная станция.</p>
<p>Сотрудники ООО “КЕЙ КЬЮ” – Макаровский Андрей Олегович, Александр Пепеляев и Елена Катаева, в ходе мероприятия посетили основные ЖКХ-объекты, поучаствовали в различных секциях и “круглых” столах, а также провели ряд важных встреч с потенциальными клиентами.</p>
<p>В следующем, 2024 году шестнадцатая по счёту конференция водоканалов состоится в Северо-Западном федеральном округе в одном из древнейших городов страны и первой столице Руси Великом Новгороде. Об этом сообщила на заключительном вечере Исполнительный директор РАВВ Довлатова Елена Владимировна.</p>`,
  },
  {
    id: 7,
    title:
      "Семинар в Новосибирске для проектировщиков и производственных компании региона",
    description:
      '8 сентября 2023 г. в Новосибирске был проведен технический семинар на тему “Обзор профессионального насосного оборудования китайского бренда KAIQUAN и его развитие на территории РФ”. На мероприятие были приглашены представители крупнейших компаний и проектных организаций региона: НИИ “ЯКУТНИПРОАЛМАЗ”, компании “НОВОНЕФТЕХИМ” и "РОССТРОЙ", Инженерная компания “АКВА” и другие.',
    image: "/images/news/post7/2.jpg",
    sliderImages: ["/images/news/post7/3.jpg", "/images/news/post7/9.jpg"],
    date: "08.09.23",
    category: "news",
    text: `<p>8 сентября 2023 г. в Новосибирске был проведен технический семинар на тему “Обзор профессионального насосного оборудования китайского бренда KAIQUAN и его развитие на территории РФ”. На мероприятие были приглашены представители крупнейших компаний и проектных организаций региона: НИИ “ЯКУТНИПРОАЛМАЗ”, компании “НОВОНЕФТЕХИМ” и "РОССТРОЙ", Инженерная компания “АКВА” и другие.</p>
<p>За организацию и проведение семинара отвечали сотрудники “КЕЙ КЬЮ”: региональный директор по продажам Александр Пепеляев и представитель в Новосибирске - Иван Серяк, которые провели для собравшихся ряд презентаций и ознакомили с техническими материалами.</p>
<p>Наряду с обзором производственной линейки и компании в целом у участников семинара была уникальная возможность задать вопросы по техническим характеристикам оборудования, эксплуатации и сервисному обслуживанию.</p>
<p>В наших планах проводить подобные семинары в различных городах и регионах.</p>`,
  },
  {
    id: 8,
    title: "Всероссийский Водный Конгресс – главное событие лета 2023!",
    description:
      "C 20 по 22 июня 2023 года в Москве уже в 7-й раз прошёл Всероссийский Водный Конгресс. Наша компания не могла пропустить это мероприятие и приняла участие как в самом конгрессе, так и в выставке VODEXPO-2023.",
    image: "/images/news/post8/7.jpg",
    sliderImages: [
      "/images/news/post8/1.jpg",
      "/images/news/post8/2.jpg",
      "/images/news/post8/3.jpg",
      "/images/news/post8/4.jpg",
      "/images/news/post8/5.jpg",
      "/images/news/post8/6.jpg",
    ],
    date: "20.06.23",
    category: "news",
    text: `<p>C 20 по 22 июня 2023 года в Москве уже в 7-й раз прошёл Всероссийский Водный Конгресс. Наша компания не могла пропустить это мероприятие и приняла участие как в самом конгрессе, так и в выставке VODEXPO-2023.</p>
<p>Конгресс и выставку, проходившие в ЦВК "Экспоцентр" (Москва), посетили более 4000 человек из 70 субъектов России. Экспонентами выставки VODEXPO стали 84 компании из России, Беларуси, Китая, Турции и Ирана.</p>
<p>Для нашей компании участие в конгрессе и выставке стало ещё одной возможностью представить нашим уже существующим и потенциальным покупателям продукцию китайского концерна KAIQUAN.</p>
<p>На стенде “КЕЙ КЬЮ” были представлено крупногабаритное насосное оборудование и актуальная техническая литература.</p>`,
  },
  {
    id: 9,
    title: "Церемония открытия представительства компании Kaiquan в России",
    description:
      'Не смотря на то, что регистрация ООО “КЕЙ КЬЮ” как юридического лица состоялось 18 ноября 2022 года, официальное и торжественное открытие дочернего предприятия китайского концерна "Shanghai Kaiquan Pump Industry (Group) Co., Ltd." в Российской Федерации состоялось в марте 2023 года.',
    image: "/images/news/post9/2.jpg",
    sliderImages: [
      "/images/news/post9/1.jpg",
      "/images/news/post9/3.jpg",
      "/images/news/post9/4.jpg",
    ],
    date: "17.03.23",
    category: "news",
    text: `<p>Не смотря на то, что регистрация ООО “КЕЙ КЬЮ” как юридического лица состоялось 18 ноября 2022 года, официальное и торжественное открытие дочернего предприятия китайского концерна "Shanghai Kaiquan Pump Industry (Group) Co., Ltd." в Российской Федерации состоялось в марте 2023 года.</p>
<p>В период с 10 по 19 марта Москву посетил <b>вице-президент концерна “KAIQUAN” господин Харди</b>. В рамках его визита было запланировано посещение московского офиса и знакомство с российскими коллегами, поездки на ряд крупнейших предприятий ЖКХ в Москве и Московской области. Также господин Харди торжественно открыл официальный ужин для партнёров и клиентов, который состоялся в ресторане "Старая Башня" 17 марта 2023 года.</p>
<p>В своем выступлении перед приглашенными гостями наш китайский коллега поздравил российский филиал с открытием и пригласил клиентов из России посетить производственные площадки в Китае, чтобы своими глазами увидеть технологические центры и производственные линии, производящие передовое инновационное оборудование компания Kaiquan. Господин Харди выразил уверенность, что команда российского представительства сможет добиться большего успеха на локальном рынке, а коллеги из Китая готовы поделиться с Россией накопленным опытом и технологиями в области производства насосов, что позволит создать дополнительную ценность для российских пользователей.</p>`,
  },
  {
    id: 10,
    title:
      "21-я Международная выставка промышленных насосов, компрессоров и трубопроводной арматуры, приводов и двигателей",
    description:
      "PCVExpo - 2022 стала первой выставкой, на которой российская команда “КЕЙ КЬЮ” представила посетителям информацию о концерне KAIQUAN и продемонстрировала насосное оборудование. Данная международная выставка прошла в период с 25 по 27 октября 2022 в МВЦ «Крокус Экспо». Мероприятие привлекло огромное количество посетителей из различных отраслей промышленности и ЖКХ, которые после продолжительного ковидного периода проявляли большой интерес как к новым производителям на рынке насосного оборудования, так и к ранее известным.",
    image: "/images/news/post10/1.jpg",
    sliderImages: [
      "/images/news/post10/2.jpg",
      "/images/news/post10/3.jpg",
      "/images/news/post10/4.jpg",
      "/images/news/post10/5.jpg",
    ],
    date: "25.10.22",
    category: "news",
    text: `<p>PCVExpo - 2022 стала первой выставкой, на которой российская команда “КЕЙ КЬЮ” представила посетителям информацию о концерне KAIQUAN и продемонстрировала насосное оборудование. Данная международная выставка прошла в период с 25 по 27 октября 2022 в МВЦ «Крокус Экспо». Мероприятие привлекло огромное количество посетителей из различных отраслей промышленности и ЖКХ, которые после продолжительного ковидного периода проявляли большой интерес как к новым производителям на рынке насосного оборудования, так и к ранее известным.</p>
<p>Кроме выставочных экспозиций, на PCVExpo состоялась обширная деловая программа с участием представителей крупных муниципальных организаций, Минпромторга, Российской ассоциации производителей насосов и других компаний.</p>
<p>На стенде компании «КЕЙ КЬЮ» было продемонстрировано оборудование для водоснабжения и водоотведения, систем повышения давления и HVAC.</p>
<p>Посетителям нашего стенда удалось “вживую” оценить качество оборудования концерна KAIQUAN, обсудить индивидуальные условия сотрудничества, а также получить консультации технических специалистов российского представительства по вопросам эксплуатации и гарантийного обслуживания.</p>`,
  },
  {
    id: 11,
    title: "Shanghai Kaiquan Pump Group Introduction",
    description:
      "Lorem ipsum dolor sit amet, consectetur adipisicing elit. A amet aspernatur at beatae debitis doloribus ducimus earum eos et illum iste laboriosam non quae quas quia quo reprehenderit soluta, velit.",
    video: `<iframe width="100%" height="400px"
                        src="https://www.youtube.com/embed/xyabMeuHW4E?si=fd1i_ILmgNFeQ3fi&amp;start=7"
                        title="YouTube video player" frameborder="0"
                        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                        allowfullscreen></iframe>`,
    date: "25.10.22",
    category: "video",
  },
  {
    id: 13,
    title:
      "обращение Исполнительного Директора ООО «Кей Кью» (официального представительства концерна SHANGHAI KAIQUAN PUMP (GROUP) на территории РФ и республики Беларусь).",
    description:
      "В 7 номере 2023г журнала опубликовано обращение Исполнительного Директора ООО «Кей Кью» (официального представительства концерна SHANGHAI KAIQUAN PUMP (GROUP) на территории РФ и республики Беларусь).",
    image: "/images/news/post14/2.jpg",
    sliderImages: [],
    date: "31.08.23",
    category: "article",
    text: `<p>В 7 номере 2023г журнала опубликовано обращение Исполнительного Директора ООО «Кей Кью» (официального представительства концерна SHANGHAI KAIQUAN PUMP (GROUP) на территории РФ и республики Беларусь).</p>
<p>«НАСОСНОЕ ОБОРУДОВАНИЕ KAIQUAN: передовые разработки и высокое качество»</p>
<p>Ознакомится с данным материалом вы можете, пройдя по ссылке</p>
<p><a href="https://online.pubhtml5.com/cnuy/smav/index.html#p=1" target="_blank">https://online.pubhtml5.com/cnuy/smav/index.html#p=1</a></p>
<p><a href="/documents/appeal.pdf" target="_blank" download="Обращение">Или скачать</a></p>
<div class=""><img src="/images/news/post14/1.jpeg" alt=""></div>`,
  },
  {
    id: 14,
    title: "Экскурсия на производство SHANGHAI KAIQUAN PUMP (GROUP)",
    description:
      "В 5 номере 2023г журнала АВОК опубликован материал о нашем производстве в Китае.",
    image: "/images/news/post13/1.jpg",
    sliderImages: [],
    date: "08.07.23",
    category: "article",
    text: `<p>В 5 номере 2023г журнала АВОК опубликован материал о нашем производстве в Китае.</p>
<p>«НАСОСНОЕ ОБОРУДОВАНИЕ KAIQUAN: передовые разработки и высокое качество»</p>
<p>Данный материал вы можете увидеть по ссылке:</p>
<p><a href="http://office.abok.ru/journal/2023/Santeh_2023_5.pdf" target="_blank">http://office.abok.ru/journal/2023/Santeh_2023_5.pdf</a></p>
<p><a href="/documents/Excursion to production.pdf" target="_blank" download="Экскурсия на производство">Или скачать</a></p>`,
  },
  {
    id: 12,
    title:
      'Вебинар "Современные насосные решения от ведущего китайского концерна KAIQUAN"',
    description:
      "Lorem ipsum dolor sit amet, consectetur adipisicing elit. A amet aspernatur at beatae debitis doloribus ducimus earum eos et illum iste laboriosam non quae quas quia quo reprehenderit soluta, velit.",
    video: `<iframe width="100%" height="400px"
                        src="https://www.youtube.com/embed/YP0jaxEQd08?si=dxk6JergIABd7gy3"
                        title="YouTube video player" frameborder="0"
                        allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                        allowfullscreen></iframe>`,
    date: "22.08.23",
    category: "video",
  },
];
