<script setup>
import Breadcrumbs from "../../components/Breadcrumbs.vue";
import { useHead } from "@vueuse/head";
useHead({
  title: "KQ Pumps :: ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ",
  meta: [
    {
      name: `description`,
      content: "this is products groups page",
    },
  ],
});
</script>

<template>
  <div class="2xl:px-10 xl:px-8 lg:px-6 px-4">
    <Breadcrumbs current="ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ" />

    <h1>ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>

    <div
      class="flex flex-col 2xl:flex-row gap-4 xl:gap-6 mb-4 lg:mb-6 xl:mb-10 2xl:mb-16 3xl:mb-20"
    >
      <div class="w-[1220px] mx-auto">
        <h3
          class="text-shade-900 text-2xl font-bold my-4 md:my-6 xl:my-8 3xl:my-10"
        >
          1. ОБЩИЕ ПОЛОЖЕНИЯ
        </h3>
        <ul class="mb-4 lg:mb-6 2xl:mb-8 list-disc ml-4">
          <li>
            1.1. Настоящий документ (далее - Политика) определяет политику в
            отношении обработки персональных данных компании ООО «Вандйорд
            групп», адрес места нахождения: г. Москва, ул. Школьная 39-41 (далее
            - Оператор или Компания) в рамках исполнения Федерального закона
            Российской Федерации от 27.07.2006 N 152-ФЗ "О персональных данных"
            (далее - Закон о персональных данных), в том числе в рамках
            обработки персональных данных посредством интернет – сайта
            www.vandjord.com (далее – Сайт) пользователей Сайта – людей,
            посетивших Сайт, а также пользующихся программами и продуктами Сайта
            (далее – Пользователи).
          </li>
          <li>
            1.2. Настоящая Политика разработана во исполнение требований п. 2 ч.
            1 ст. 18.1 Закона о персональных данных.
          </li>
          <li>
            1.3. Понятия, содержащиеся в ст. 3 Закона о персональных данных,
            используются в настоящей Политике с аналогичным значением.
          </li>
          <li>
            1.4. Основные права и обязанности Оператора и субъекта персональных
            данных.
          </li>
          <li>
            1.4.1. Оператор имеет право: получать от субъекта персональных
            данных достоверные информацию и/или документы, содержащие
            персональные данные; требовать от субъекта персональных данных
            своевременного уточнения предоставленных персональных данных;
            осуществлять иные права, предусмотренные Законом о персональных
            данных.
          </li>
          <li>
            1.4.2. Оператор обязан: обрабатывать персональные данные в
            соответствии с действующим законодательством РФ; рассматривать
            обращения субъекта персональных данных по вопросам обработки
            персональных данных и давать ответы; организовывать защиту
            персональных данных в соответствии с требованиями законодательства
            РФ; нести иные обязанности, предусмотренные Законом о персональных
            данных.
          </li>
          <li>
            1.4.3. Субъект персональных данных имеет право: на полную информации
            об обрабатываемых персональных данных; на отзыв согласия на
            обработку персональных данных; на осуществление иных прав,
            предусмотренных Законом о персональных данных и законодательством.
          </li>
          <li>
            1.4.4. Субъект персональных данных обязан: предоставлять Оператору
            только достоверные данные о себе; предоставлять документы,
            содержащие персональные данные в объеме, необходимом для цели
            обработки; сообщать Оператору об уточнении (обновлении, изменении)
            своих персональных данных; нести иные обязанности, предусмотренные
            Законом о персональных данных и законодательством РФ.
          </li>
          <li>
            1.5. Лица, передавшие Оператору недостоверные сведения о себе, либо
            сведения о другом субъекте персональных данных без согласия
            последнего, несут ответственность в соответствии с законодательством
            РФ.
          </li>
          <li>
            1.6. Просматривая Сайт, пользуясь программами Сайта, оформляя Заказ,
            регистрируясь и (или) авторизуясь на Сайте, а также создавая учетную
            запись/личный кабинет, Пользователь посредством соответствующего
            функционала Сайта предоставляет согласие на обработку своих
            персональных данных в порядке и на условиях, описанных в Политике и
            предусмотренных действующим законодательством. Использование Сайта
            Пользователем также означает безоговорочное согласие с настоящей
            Политикой и условиями обработки персональных данных. Если
            Пользователь не согласен с условиями Политики, Пользователь не
            вправе использовать Сайт и должен его покинуть.
          </li>
          <li>
            1.7. Настоящая Политика распространяется на все персональные данные,
            полученные Оператором от субъектов персональных данных.
          </li>
        </ul>
        <h3
          class="text-shade-900 text-2xl font-bold my-4 md:my-6 xl:my-8 3xl:my-10"
        >
          2. ЦЕЛИ СБОРА ПЕРСОНАЛЬНЫХ ДАННЫХ
        </h3>
      </div>
    </div>
  </div>
</template>
